{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": "Ana Menüye Dön"
			},
			"Key": "5EF21BE34FF26325B6EFD09061EAB4F2"
		},
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": "Ana Menüye Dön"
			},
			"Key": "9F53A1C845897E8E939617AA99C4D737"
		},
		{
			"Source":
			{
				"Text": "Back To Main Menu"
			},
			"Translation":
			{
				"Text": "Ana Menüye Dön"
			},
			"Key": "591F58A44B17A078751F98891B1255BF"
		},
		{
			"Source":
			{
				"Text": "Collected Materials"
			},
			"Translation":
			{
				"Text": "Toplanan Malzemeler"
			},
			"Key": "B37118814C3C0E557609D5A910D44FA6"
		},
		{
			"Source":
			{
				"Text": "Collected Materials"
			},
			"Translation":
			{
				"Text": "Toplanan Malzemeler"
			},
			"Key": "BEDDD36644D32B709BAFAB90BEF72590"
		},
		{
			"Source":
			{
				"Text": "Congratulations"
			},
			"Translation":
			{
				"Text": "Tebrikler"
			},
			"Key": "224C135E49073F5228D113AB95EAF2FC"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Emeği Geçenler"
			},
			"Key": "4381513342A5E8852E3E39BA4982AE75"
		},
		{
			"Source":
			{
				"Text": "Credits\r\n\r\nYunus Emre Ayar\r\n\r\nHalil Can Tahtalı\r\n\r\nUmut İlhan Kahya\r\n\r\nTugay Gülal\r\n\r\nGizem Göde\r\n\r\nFerhat Özkan\r\n\r\nYasin Kartal\r\n\r\nLassi Kaukonen \r\n\r\nLoïc Norgeot "
			},
			"Translation":
			{
				"Text": "Emeği Geçenler\r\n\r\nYunus Emre Ayar\r\n\r\nHalil Can Tahtalı\r\n\r\nUmut İlhan Kahya\r\n\r\nTugay Gülal\r\n\r\nGizem Göde\r\n\r\nFerhat Özkan\r\n\r\nYasin Kartal\r\n\r\nLassi Kaukonen \r\n\r\nLoïc Norgeot "
			},
			"Key": "907E4A5E46D5428E893386B89276BA96"
		},
		{
			"Source":
			{
				"Text": "Effect"
			},
			"Translation":
			{
				"Text": "Efekt"
			},
			"Key": "DB70E4E04CF7BA6836BC6D8CB3C9DCA0"
		},
		{
			"Source":
			{
				"Text": "If you hit the car u die. If you hit the chef your last collect material will be decrement"
			},
			"Translation":
			{
				"Text": "Eğer arabaya çarparsan ölürsün. Eğer şefe çarparsan son topladığın malzemeden 1 eksilecek."
			},
			"Key": "D069A9974926FE8BAFBC5788713E0415"
		},
		{
			"Source":
			{
				"Text": "Lets Play Again"
			},
			"Translation":
			{
				"Text": "Haydi Tekrar Oynayalım"
			},
			"Key": "28C3E4D04ACFE4A69E163CACB2378DF1"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Seviye 1"
			},
			"Key": "5A724A2B439BD0A00205CAB53D33FFFD"
		},
		{
			"Source":
			{
				"Text": "Level 10"
			},
			"Translation":
			{
				"Text": "Seviye 10"
			},
			"Key": "92E84F2348A45C5E47E9CFA1F6A73BCC"
		},
		{
			"Source":
			{
				"Text": "Level 11"
			},
			"Translation":
			{
				"Text": "Seviye 11"
			},
			"Key": "83CE3EE945088BADD5D2449A7EFBB08F"
		},
		{
			"Source":
			{
				"Text": "Level 12"
			},
			"Translation":
			{
				"Text": "Seviye 12"
			},
			"Key": "1758155549BB343D61F27C915CA637FF"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Seviye 2"
			},
			"Key": "FAA44E184E3E7840F6B6869FC7624768"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Seviye 3"
			},
			"Key": "99E5B1314615E3FCE385A5B7295F2666"
		},
		{
			"Source":
			{
				"Text": "Level 4"
			},
			"Translation":
			{
				"Text": "Seviye 4"
			},
			"Key": "C4D8B6FA48DECFA593AAC9B5BA451B80"
		},
		{
			"Source":
			{
				"Text": "Level 5"
			},
			"Translation":
			{
				"Text": "Seviye 5"
			},
			"Key": "A8F70158419CE057AD6AD8950E9EC441"
		},
		{
			"Source":
			{
				"Text": "Level 6"
			},
			"Translation":
			{
				"Text": "Seviye 6"
			},
			"Key": "B52AB7DC4F5A90037BF654A9C9E42D87"
		},
		{
			"Source":
			{
				"Text": "Level 7"
			},
			"Translation":
			{
				"Text": "Seviye 7"
			},
			"Key": "72831CAF42FE3263ACF68FBD819B85E7"
		},
		{
			"Source":
			{
				"Text": "Level 8"
			},
			"Translation":
			{
				"Text": "Seviye 8"
			},
			"Key": "4C71964D4362E85198304192F86ACAF3"
		},
		{
			"Source":
			{
				"Text": "Level 9"
			},
			"Translation":
			{
				"Text": "Seviye 9"
			},
			"Key": "B95001E14417DA008A0910BE093DD49B"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Ana Menü"
			},
			"Key": "8A2757874B9401A75B044CA9EC4C3BDD"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Ana Menü"
			},
			"Key": "10D87A674C3C336241A7F1AE06BE70DF"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Müzik"
			},
			"Key": "FAC3E9DD44AAC322D62614A087B1A3EE"
		},
		{
			"Source":
			{
				"Text": "Next Level"
			},
			"Translation":
			{
				"Text": "Sonraki Level"
			},
			"Key": "EF51E3A54CDB2E8120EFC6A56502ED54"
		},
		{
			"Source":
			{
				"Text": "Passing Time"
			},
			"Translation":
			{
				"Text": "Geçen Süre"
			},
			"Key": "420186E94C64B615C37412BA6D1C0714"
		},
		{
			"Source":
			{
				"Text": "Passing Time"
			},
			"Translation":
			{
				"Text": "Geçen Süre"
			},
			"Key": "884053ED407EC6219176C4992DF683A3"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Oyna"
			},
			"Key": "A90AB5604C5731661BFAC78A87AF7521"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Çıkış"
			},
			"Key": "A4F62CB4454040E9F7C6D98568755FFB"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Çıkış"
			},
			"Key": "B30BA7B84A6043762DFA578826331A42"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Çıkış"
			},
			"Key": "6D4650884E5E27A4DE0383AE81184D2B"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Tekrar Oyna"
			},
			"Key": "FBD8605C42D07147FA9FF8B3EF5DE88B"
		},
		{
			"Source":
			{
				"Text": "When you collect 5 pieces you will get 1 complete material"
			},
			"Translation":
			{
				"Text": "5 parça topladığında 1 tam malzeme elde edeceksin."
			},
			"Key": "8DA6EB7D4B2773BD163340BFEFAE7D26"
		},
		{
			"Source":
			{
				"Text": "if your material is not enough you will lost 1 heart. If your heart is not enough chef will hit you with the pan."
			},
			"Translation":
			{
				"Text": "Eğer malzemen yeterli değilse canın 1 azalacak. Eğer canın da yeterli değilse şef seni tavayla dövecek."
			},
			"Key": "81642AAA4A998A62E78E31B2EDDC4D19"
		}
	]
}